<?php
// Text
$_['text_subject'] = '%s - Ваш аккаунт активирован!';
$_['text_welcome'] = 'Добро пожаловать и благодарим Вас за регистрацию на %s!';
$_['text_login']   = 'Ваш аккаунт активирован, и Вы можете войти, используя свой E-mail и пароль, по ссылке:';
$_['text_service'] = 'После регистрации на сайте Вы сможете воспользоваться дополнительными возможностями: просмотр истории заказов, печать счета, изменение информации Вашей учетной записи (адресов доставки, телефона для связи) и др. Вы также сможете накапливать при покупках призовые баллы, а для постоянных покупателей у нас предусмотрены скидки!';
$_['text_thanks']  = 'Спасибо,';
